content/bookmarks/music.md
+++
title = "Music"
author = ["Victor Dorneanu"]
lastmod = 2021-02-26T11:12:13+01:00
tags = ["bookmark"]
draft = false
weight = 2003
toc = true
noauthor = true
nocomment = true
nodate = true
nopaging = true
noread = true
+++

## Bluetooth Codecs {#bluetooth-codecs}

-   [Amazon Music Unlimited HD FAQ](https://www.amazon.com/b?ie=UTF8&node=14070322011)
-   [Bluetooth codecs 101: Everything you need to know - Android Authority](https://www.androidauthority.com/bluetooth-codecs-997074/)
    <https://www.androidauthority.com/bluetooth-codecs-997074/>
-   [Understanding Bluetooth codecs - SoundGuys](https://www.soundguys.com/understanding-bluetooth-codecs-15352/)
-   [2018 Bluetooth Audio Codec Comparison Guide Part2: aptX HD, AAC & LDAC | Audioholics](https://www.audioholics.com/audio-technologies/bluetooth-audio-guide)


## Binaurale Beats {#binaurale-beats}

-   [https://www.12trance.de/binaural-beats-erklaert/](https://www.12trance.de/binaural-beats-erklaert/)
    -   Wie funktionieren binaurale Beats?

        > Was genau passiert in deinem Gehirn, wenn du einer binauralen Musik zuhörst?
        > Zunächst einmal erreichen dich über die Kopfhörer links und rechts jeweils
        > verschiedene Sinustöne, so genannte Trägerfrequenzen. Diese hören sich je nach
        > Frequenz unterschiedlich hoch an. Beim Anhören werden diese beiden Töne direkt
        > in deinem Gehirn vermischt und ein Binauraler Ton erzeugt. Dieser besitzt genau
        > die Schwingungsfrequenz aus der Differenz der beiden Trägerfrequenzen.
    -   Welche Frequenzen gibt es?

        > Prinzipiell wird zwischen 5 verschiedenen Bewusstseinszuständen unterschieden:
        >
        > -   Im **Gamma-Zustand** (ab 30 Hz) fühlen wir uns gestresst. Unser Körper arbeitet
        >     hier auf Hochleistung. Der Niedriggammabereich bis 38 Hz wird auch oft als
        >     Beta-3-Zustand bezeichnet.
        > -   Im **Beta-Zustand** (13 - 30 bzw. 38 Hz) befinden wir uns quasi im Normalmodus.
        >     Hier erledigen wir normale Tagesabläufe.
        > -   Im **Alpha-Zustand** (8 - 13 Hz) treten wir in die Entspannung ein. Wenn wir
        >     z.B. lesen, Musik hören oder uns etwas Interessantes ansehen.
        > -   Der **Theta-Zustand** (4 - 8 Hz) ist ein besonderer Zustand zwischen Wachsein
        >     und Schlaf; Halbschlaf, wenn man so will. Diesen Zustand nehmen wir meist
        >     nicht mehr bewusst wahr, oft nur in tiefer Trance. Dieser Zustand ist
        >     besonders interessant um luzide Träume auszulösen.
        > -   Als letztes gibt es dann noch den **Delta-Zustand** (0 - 4 Hz). Diesen erreichen
        >     wir in unseren Tiefschlafphasen. Wer in eine Astralreise einsteigen möchte,
        >     muss diesen Zustand mit wachem Bewusstsein erreichen.
-   Playlists
    -   [neobeats](https://www.youtube.com/channel/UCCgPgZzLtaDVN9eB4LOMZlA)
    -   [Magnetic Minds](https://www.youtube.com/channel/UCPF-YXh4LdqA7sykdjpPrHw)
-   Forschung
    -   [Possible Effect of Binaural Beat Combined With Autonomous Sensory Meridian Response for Inducing Sleep](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6900908/)


## Djembe {#djembe}


### Youtube {#youtube}


#### Watch "Hayashi-Mamady duo. Grandmasters Mamady Keita (djembeföla) and Eitetsu Hayashi (taiko soloist)" on YouTube {#watch-hayashi-mamady-duo-dot-grandmasters-mamady-keita--djembeföla--and-eitetsu-hayashi--taiko-soloist--on-youtube}

<https://youtu.be/NCnoDfOuIKY>


#### Watch "Harouna Dembele djembekan in Poland 2017" on YouTube {#watch-harouna-dembele-djembekan-in-poland-2017-on-youtube}

<https://youtu.be/IaIQkJUeYtE>


#### Watch "Thomas Guei djembekan Prague 2019 03 23" on YouTube {#watch-thomas-guei-djembekan-prague-2019-03-23-on-youtube}

<https://youtu.be/XbJQyPzyd8E>


#### Watch "Harouna Dembele - Djembe Kan" on YouTube {#watch-harouna-dembele-djembe-kan-on-youtube}

<https://youtu.be/jJiiAz29s5E>


#### Watch "Petit Adama Diarra "Djembe Kan" Vilnius ( Lituania 2019)" on YouTube {#watch-petit-adama-diarra-djembe-kan-vilnius--lituania-2019--on-youtube}

<https://youtu.be/t2-swp8QxmQ>
